message_text = {
    'dagree': "לא מסכים",
    'agree': 'מסכים',
    'dagree_mes': 'תודה שהתעניינתם בשירות נתראה בפעם אחרת 🙂',
    'agree_mes': 'שלום, שמחים שהמשכתם איתנו כעת עלינו לבחור את משך התוכנית\n '
                 '24 שעות ניסיון הקש\n '
                 'חודש אחד \n '
                 '3 חודשים \n '
                 '6 חודשים \n '
                 '12 חודשים \n '
                 '*שימו לב אין החזר כספי מרגע פתיחת המשתמש ואין אפשרות לשנות את פרטי התוכנית.\n',
'starting message': '<u><b>'
                        'ברוכים הבאים לטלוויזיה החדשה של ישראל'
                        ' SababaTV</b></u>\n'
                        'אצלנו המטרה העיקרית היא לתת לכם מקסימום ערוצים במינימום מחיר.\n '
                        'לא תמצאו אצלנו חבילות שונות, כל החבילות מכילות את כל הערוצים\n'
                        '<b>FHD,HD,SD </b>'
                        'כל תכני השידור בישראל כולל ספורט באיכות שידור\n'
                        'מגוון ענק של סרטים וסדרות עם ספרייה שמתעדכנת כל הזמן!!!\n'
                        'התשלום הינו חד פעמי לפי שירות\n'
                        '24 שעות ניסיון – חינם (באמצע השבוע, לא באירועי ליגת האלופות)\n'
                        'חודש בודד – 30 שח\n'
                        '3 חודשים – 60 שח \n'
                        '6 חודשים  - 110 שח\n'
                        '12 חודשים – 200 שח\n'
                        'שימו לב מרגע הפעלת השירות, אין אפשרות לבטל את המנוי ואין החזר כספי.\n'
                        'מרגע הפעלת השירות, אין אפשרות לבטל את המנוי ואין החזר כספי.\n'
                        'אתם עדיין פה מצוין עכשיו כל מה שנשאר זה לבחור תוכנית ולעבור לשלב בתשלום, לאחר אישור התשלום תקבלו מאתנו תוך יום עסקים אחד (שם משתמש+ סיסמא + כתובת שרת) בנוסף לינק להורדת אפליקציה והסבר מפורט. (אל תדאגו למתקשים יש ערוץ טלגרם עם מענה אנושי).\n'
                        'האפליקציה תעבוד לכם בכל מכשיר סלולארי/טבלט/טלוויזיה. (אנו ממליצים לרכוש בנפרד סטרימר לאיכות הקליטה).',
    'full name': 'שם מלא',
    'phone number': 'מספר פלאפון',
    'email': 'אימייל',
    'request_1': 'תודה על פנייתך, בקשתך תענה בהקדם.'
}
payment_links = {
    '2': 'https://payboxapp.page.link/XtNaYhTMrHgCkCCo6',
    '3': 'https://payboxapp.page.link/fKg338TdiKxmyAY68',
    '4': 'https://payboxapp.page.link/mFAAFGbWphBEVc8e9',
    '5': 'https://payboxapp.page.link/oatZxxC3XQfoWMYJ6',
}

buttons_text = {
    '1': '24 שעות ניסיון ',
    '2': 'חודש אחד ',
    '3': '3 חודשים ',
    '4': '6 חודשים ',
    '5': '12 חודשים '

}
choice_mes = {
    '1': "בחרת באפשרות מס' 1 (24 שעות ניסיון) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא- ",
    '2': 'בחרת באפשרות 2 (חודש אחד) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא ',
    '3': 'בחרת באפשרות 3 (3 חודשים ) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא ',
    '4': 'בחרת באפשרות 4 (6 חודשים) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא ',
    '5': 'בחרת באפשרות 5 (12 חודשים ) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא '
}