message_text = {
    'dagree': "לא מסכים",
    'agree': 'מסכים',
    'dagree_mes': 'תודה שהתעניינתם בשירות נתראה בפעם אחרת 🙂',
    'agree_mes': 'שלום, שמחים שהמשכתם איתנו כעת עלינו לבחור את משך התוכנית\n '
                 '24 שעות ניסיון הקש\n '
                 'חודש אחד הקש\n '
                 '3 חודשים הקש\n '
                 '6 חודשים הקש\n '
                 '12 חודשים הקש\n '
                 '*שימו לב אין החזר כספי מרגע פתיחת המשתמש ואין אפשרות לשנות את פרטי התוכנית.\n',
    'starting message': 'SababaTV ברוכים הבאים לטלוויזיה החדשה של ישראל, אצלנו המטרה העיקרית היא לתת לכם מקסימום ערוצים במינימום '
                        'מחיר. אצלנו המחיר קבוע מרגע הרכישה ולא משתנה עד סוף המנוי.\n '
                        'לא תמצאו אצלנו חבילות שונות, כל החבילות מכילות את כל הערוצים\n'
                        'כל תכני השידור בישראל כולל ספורט באיכות שידור FHD,HD,S\n '
                        'מגוון ענק של סרטים וסדרות עם ספרייה שמתעדכנת כל הזמן!!!\n'
                        'התשלום הינו חד פעמי לפי שירות\n'
                        '24 שעות ניסיון – חינם (באמצע השבוע ולא באירועי ליגת האלופות)\n'
                        'חודש בודד – 30 שח\n'
                        '3 חודשים – 60 שח\n '
                        '6 חודשים  - 110 שח\n'
                        '12 חודשים – 200 שח\n'
                        'שימו לב!\n'
                        'מרגע הפעלת השירות, אין אפשרות לבטל את המנוי ואין החזר כספי.\n'
                        'אתם עדיין פה? מצוין עכשיו כל מה שנשאר זה לבחור תוכנית ולעבור לשלב התשלום. לאחר אישור התשלום תקבלו מאתנו תוך\n'
                        'יום עסקים אחד שם משתמש+ סיסמא + כתובת שרת. בנוסף לינק להורדת אפליקציה והסבר מפורט (אל תדאגו למתקשים יש '
                        'ערוץ טלגרם עם מענה אנושי).'
                        'האפליקציה תעבוד לכם בכל מכשיר סלולארי/טבלט/טלוויזיה (אנו ממליצים לרכוש בנפרד סטרימר לאיכות הקליטה).\n',
    'full name': 'שם מלא',
    'phone number': 'מספר פלאפון',
    'email': 'אימייל',
    'request_1': 'תודה על פנייתך, בקשתך תענה בהקדם.'
}
payment_links = {
    '2': 'link2',
    '3': 'link3',
    '4': 'link4',
    '5': 'link5',
}

buttons_text = {
    '1': '24 שעות ניסיון הקש ',
    '2': 'חודש אחד הקש ',
    '3': '3 חודשים הקש ',
    '4': '6 חודשים הקש ',
    '5': '12 חודשים הקש '

}
choice_mes = {
    '1': "בחרת באפשרות מס' 1 (24 שעות ניסיון) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא- ",
    '2': 'בחרת באפשרות 2 (חודש אחד) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא ',
    '3': 'בחרת באפשרות 3 (3 חודשים ) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא ',
    '4': 'בחרת באפשרות 4 (6 חודשים) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא ',
    '5': 'בחרת באפשרות 5 (12 חודשים ) על מנת לטפל בבקשתך אנא מלאו את הטופס הבא '
}